[
	{"name":"cognitom", "body":"常識が錆び付かなくなった!"},
	{"name":"sigmacpa", "body":"日本初のコワーキング会計士と自称することができた。"},
	{"name":"naokomc", "body":"普段は接点のあまりない世界の人と話をして刺激を受けられる。"},
	{"name":"nqounet", "body":"凄い人や変な人といっぱい出会えた！"},
	{"name":"paxi", "body":"仕事をしている人がみな、パーティしているときのように楽しそうに仕事をしているところ。"},
	{"name":"mon_sat", "body":"最初はパソコンが使えるお手軽なスペースくらいに考えていたけど、実際に利用してみて、居合わせた方々との交流・コラボレーションが面白い。繋がった方々とは濃い付き合いができるし。"},
	{"name":"tao_s", "body":"勉強会を開催する場所を確保出来た＆色々勉強になる＆飲む人増えた"},
	{"name":"ntakkie", "body":"とても素敵で刺激的でちょっとフシギな皆さんと出会えたこと (^^)"},
	{"name":"shipaki", "body":"アウトプットの機会がたくさんあります。「いいインプット」は「いいアウトプット」から始まる！"},
	{"name":"JackieYamakawa", "body":"人生がいい方向に変わった！これまでよりも大きいことができるようになった。社会に対して影響力を持てるようになった。"},
	{"name":"kenji904", "body":"濃ゆいいろいろな専門家集団に遭遇して、自分がなんて普通な人間だとひと安心しました。"},
	{"name":"HissyNC", "body":"仲間が増えた！地域の仲間も、全国の仲間も、同業者も、他業種にも。 コワーキングで、自分の仕事を通じて夢が持てます！"},
	{"name":"chshii", "body":"知的好奇心が満たされまくる！"},
	{"name":"uetsuhara", "body":"笑うことが増えた。"},
	{"name":"yasulab", "body":"色々なプロジェクトが頻繁に立ち上がるので、刺激に溢れた人生が送れること。"},
	{"name":"resigner", "body":"ハチの巣のような存在。いろんな場所で情報を収穫してきたハチ(利用者)がハチの巣(コワーキングスポット)で“シェア→拡散・拡張”を行う。最大のコンテンツは人であることを再確認できる。"},
	{"name":"go_wankanepon", "body":"自分の思いにくっついてた贅肉がそぎ落とされて、骨格が浮かび上がってきた。普通のおばちゃんでいることにも価値があるんだなと気付いた。"},
	{"name":"pfjk", "body":"多種多様な人達との会話・コラボの醍醐味！"},
	{"name":"DiscoveryCoach", "body":"居てもいい場所がひとつ増えた気がしました。居てくれる人たちに出会える楽しさとワクワク感がたまりません！"},
	{"name":"doit7", "body":"「人と知り合える⇒それも親しみを最初から含んで⇒新しい関わり方を盛り込んだ働き方」以上が良かったと人に言える一言です。"},
	{"name":"unyuho", "body":"面白いモノを一緒に作って行ってくれるチームメンバーと出会えた。"},
	{"name":"kibe3", "body":"自分にないスキルを保有している仲間との出会い・気軽に相談できる機会、充電がある。"},
	{"name":"ondodesign", "body":"仕事を楽しめるようになった。"},
	{"name":"mzdakr", "body":"エキサイティングなことが山盛りな日常"},
	{"name":"bluemooninc", "body":"It's my life..."},
	{"name":"anishihata", "body":"プロジェクトが劇的に加速した。アイディアが次々と湧いてくる。 投資家が見つかった。仲間がふえた。"},
	{"name":"kanzan10to9", "body":"仕事に限らず何か行動を起こす時に声をかけられる仲間が増えた。"},
	{"name":"kohki", "body":"なかまができた"},
	{"name":"hackasons000", "body":"横浜のコワーキングスペース『タネマキ』を利用してゲームを作りました。 やりたい事をやりたい人とやりやすい場所で出来る。 知り合いが増えて、世界が広がる。また作りたい物ができる。良い事しかないです。"},
	{"name":"shinthanks", "body":"フリーランスだと「電源付きのカフェを探す時間がもったいない（余計な神経を使い、疲れる）」「情報が不足する」に困っていたので、コアワーキングスペースは仕事をする上で非常にありがたいです。"},
	{"name":"waiwaiyama3123", "body":"１、ノマドワークのベース基地がリーズナブルに確保できたこと２、いろいろな人と出会えること。つなげてくれたりつながったり。主にこの２点です。"},
	{"name":"kenfm", "body":"自分のちっぽけだと思っていた能力が人の役に立つことを知った。"},
	{"name":"sharezero", "body":"一息ついて少しコミニケーションとりたい時に、同じようにがんばっている起業家やフリーランスが周りにいる。"},
	{"name":"poptakanari", "body":"•一人で仕事すると寂しすぎてネガティブになる。•似ている目標を持つ仲間に、一瞬で相談できる。•勝手に良い出会いがふってくる。•安い！！"},
	{"name":"netacho", "body":"ほら、やっぱり外は面白い！と思ったこと。"},
	{"name":"tomomaru777", "body":"自分自身で行ってるワケじゃないですが、@coworkingに行った人が人を呼び、どんどん 繋がりの輪が広がるところが良いですね。 SNSなんかで知り合うよりも、よっぼど ソーシャルネットワーキング度が高い！"},
	{"name":"hrendoh", "body":"偶然の出会いから世界が広がることも。コワーキングで出会った方々にかなり助けられています。"},
	{"name":"yanotaka", "body":"予期せぬ人やアイデアとの出会い。そして本業ではない分野の人と話せるので、知的好奇心を満たし続けてくれる。素敵です。"},
	{"name":"hirokii", "body":"ちょっとしたことを相談できること。知識、スキル、もの等をシェアできること。刺激が得られること。テレビをみてダラダラしないこと。安く仕事できる落ちついた場所が得られること。"},
	{"name":"NagoyaMYCAFE", "body":"普段の生活では絶対に知り合えなかった人との出会いがあった。その出会いは、異業種交流会などではありえない人でした。"},
	{"name":"witch_doktor", "body":"仕事でも頼りになって、思いっきり飲みに誘える、そんな仲間ができました。"},
	{"name":"sinpost2", "body":"人との出会い！"},
	{"name":"issay676767", "body":"新たなヒトとのつながり。雑音のある中での集中環境。"},
	{"name":"NORI_YAMAMOTO", "body":"自分の持っていないものを持っている友人を持てるという幸せ！！"},
	{"name":"satohiro310", "body":"今まで自分とは全く縁が無かった世界の方たちと出会えたこと。"},
	{"name":"a_kimura", "body":"何かを変えたければ動けということを教わりました。"},
	{"name":"shoshirasaka", "body":"友達が倍になって、仕事が1.5倍になった。結婚もできて、背もちょっと伸びた。JELLY JELLY CAFEオーナー白坂翔"},
	{"name":"bluemooninc", "body":"人脈と賢智の輪が広がりました。一人でやっていては難しい事がちょっとした手助けで最良の形で進む事もあります。"},
	{"name":"ec_osaki", "body":"私はスペースを運営していますが、毎日いろんな方が来てくれていろんなお手伝いをしてくれます。他の仕事ではきっとなかっただろうなぁと感謝でいっぱいの日々です。"},
	{"name":"suesi", "body":"他の人に見られてるような心地よい緊張感で仕事が捗る。孤独にやるよりもその差は歴然です。"},
	{"name":"chiyo0805", "body":"コワーキングをすることで、どんどん視野が広がり日々刺激ももらえるので、モチベーションが上がります！"},
	{"name":"eshintaro", "body":"多種多様なジャンルの人たちの意見交換ができること"},
	{"name":"syoteppachi", "body":"自分の成長も、あなたの成長も、気づきあえて一緒に喜ぶことができる！"}
]